[
  {
    "indexSlide": 0,
    "name": "ЖК Губернский",
    "square": "75",
    "tariff": "Премиум",
    "time": "2 месяца",
    "work": "Плитка уложена во всех влажных зонах с точной подрезкой и ровными швами по 0,9мм. Обои наклеены идеально во всех комнатах, стыки незаметны, рисунок совмещен по всей комнате. Стены выровнены шпаклевкой под покраску, создаваяидеально гладкую и ровную поверхность. Установлена сантехника, смесители, все подключено без протечек. Смонтирован гермитичный душевой уголок размером 120х80см. Ламинат уложен ровно по уровню с технологичными зазорами у стен. Плинтус установлен по периметру, аккуратно стыкуясь в углах и скрывая кабели. Розетки и выключатели установлены во всех запланированных точках, работают стабильно.",
    "slider": [
      "./img/project/20251127_105114.jpg",
      "./img/project/20251127_105131.jpg",
      "./img/project/20250830_152441.jpg",
      "./img/project/20250902_143720.jpg",
      "./img/project/20250805_165101.jpg",
      "./img/project/20250902_143633.jpg",
      "./img/project/20250811_091508.jpg"
    ]
  },
  {
    "indexSlide": 0,
    "name": "Замок Durso Tower",
    "square": "2 500",
    "tariff": "Люкс",
    "time": "4 месяца",
    "work": "Установка линейных трапов для душа и отвода воды. Плитка уложена вокруг бассейна с герметичной фугой. Декоративный керамогранитный бордюр по всему периметру чаши. Устройство системы быстрого и безопасного водоотвода в трапе. Облицовка прилегающей зоны плиткой с противоскользящим покрытием. Монтаж углового и ступенчатого бордюра для защиты края. Гидроизоляция и выравнивание основания перед укладкой плитки. Четкая подрезка и состыковка плитки с бордюрным профилем.",
    "slider": [
      "./img/project/20230912_182642.jpg",
      "./img/project/20240503_100540.jpg",
      "./img/project/20240503_100724.jpg",
      "./img/project/20240503_104234.jpg",
      "./img/project/20240202_143620.jpg",
      "./img/project/20240202_143608.jpg",
      "./img/project/20231004_174617.jpg"
    ]
  },
  {
    "indexSlide": 0,
    "name": "Храм Александра Невского",
    "square": "700",
    "tariff": "Люкс",
    "time": "3.5 года",
    "work": "Стены полностью выровнены финишной шпаклевкой под покраску. Декоративные карнизы установлены и зашпаклеваны на чистоту. Все поверхности отшлифованы до идеально гладкого состояния. Стыки карнизов с потолком и стенами безупречно заделаны. Поверхности подготовлены для нанесения любого финишного покрытия. Углы помещений выведены в четкую геометрию по уровню.",
    "slider": [
      "./img/project/DSC_0399.JPG",
      "./img/project/DSC_0381.JPG",
      "./img/project/DSC_0367.JPG",
      "./img/project/DSC_0370.JPG",
      "./img/project/DSC_0372.JPG",
      "./img/project/DSC_0376.JPG"
    ]
  }
]